import Traktor from "./assets/traktor.jpg"
import Rezka from "./assets/rezka.jpg"
import Dostavka from "./assets/dostavka.jpg"
import Uzbek from "./assets/uzbek.jpg"
import Montash from "./assets/montash.jpg"

export const servicesList = [
    {
        title: "1. Ремонт спецтехники",
        description: "Предлагаем профессиональный ремонт спецтехники, который восстановит ее работоспособность и продлит срок службы! Быстро, качественно и по доступным ценам — доверяйте ремонт вашей спецтехники профессионалам!",
        link: "",
        imageURL: Traktor,
    },
    {
        title: "2. Плазменная резка металла",
        description: "Ищете точную и быструю резку металла? Мы предлагаем современное оборудование и профессиональный подход, что позволяет выполнять сложные заказы любой сложности с высокой точностью и минимальными сроками. Идеально подходит для производства, строительства, ремонта и индивидуальных проектов.",
        link: "",
        imageURL: Rezka,
    },
    {
        title: "3. Монтаж промышленного оборудования",
        description: "Мы предлагаем профессиональные услуги по монтажу промышленного оборудования любой сложности. Обеспечиваем точную и безопасную установку, соблюдая все технические стандарты и требования безопасности.",
        link: "",
        imageURL: Uzbek,
    },
    {
        title: "4. Монтаж инженерных сетей",
        description: "Обеспечьте надежную работу вашего объекта с помощью профессионального монтажа инженерных сетей. Мы выполняем монтаж систем водоснабжения, канализации, электросетей и вентиляции быстро, качественно и в соответствии с всеми стандартами.",
        link: "",
        imageURL: Montash,
    },
    {
        title: "5. Карго доставка из Китая",
        description: "Ищете надежную карго-доставку из Китая? Мы обеспечим быструю и безопасную доставку вашего груза прямо к вашему порогу. Полный цикл услуг — от оформления документов до таможенного оформления и доставки. С нами ваш товар прибудет вовремя и в целости!",
        link: "",
        imageURL: Dostavka,
    },
]